{
    "head": {
        "firstLink": "ГЛАВНАЯ",
        "secondLink": "УСЛУГИ",
        "thirdLink": "О КОМПАНИИ",
        "fourthLink": "РАСЧЕТ СТОИМОСТИ",
        "fifthLink": "КОНТАКТЫ"
    },
    "footer": {
        "town1": "Москва",
        "town2": "ганновер",
        "town3": "минск",
        "town4": "нур-султан",
        "town5": "италия",
        "©": "© 2024 Транспортно-экспедиционная компания CUBQ"
    },
    "mainPage": {
        "textBoxh2": "ГРУЗОВЫЕ ПЕРЕВОЗКИ",
        "textBoxP": "Перевозка крупногабаритных грузов по странам СНГ и Европе. Полное экспедирование, страхование, упаковка и хранение грузов.",
        "topic1": "виды перевозок",
        "topic2": "о компании",
        "topic3": "контакты главного офиса",
        "aboutText": " С 2002 года мы являемся активым участником рынка международных грузовых перевозок. CUBQ- транспортная компания с собственным автопарком.",
        "span1": "офисов",
        "span2": "В Европе и СНГ",
        "span3": "грузовиков",
        "span4": "сотрудников",
        "span5": "профессионалов",
        "contactText": "     Москва, Россия\n109428, г. Москва,\nРязанский проспект,\n8А, стр. 7. оф.405"
    },
    "ProjectTrans": {
        "text1": "Проектная перевозка грузов с CUbQ – это единовременная доставка крупного объекта, элементы которого декларируются по единому таможенному коду, посредством нескольких транспортных средств. Основным условием осуществления проектной перевозки является одновременное прибытие всех элементов на место проведения таможенной очистки в стране назначения.\nВажно отметить, что существует процедура, позволяющая прибывать на таможенную очистку не одновременно, а по определенному времени – Классификационное решение («Класс.решение»). Оформление такого решения требует наличия весомых оснований, запаса времени и несет дополнительный расход, поэтому применяется только по необходимости.",
        "text2": "Перевозка проектных грузов с CUBQ",
        "text3": "UBQ осуществляет для своих клиентов проектные перевозки любого уровня сложности - от доставки крупной партии оборудования до переезда целого предприятия или завода. Как правило, в рамках доставки проектного груза присутствует хотя бы один крупногабаритный элемент, чаще всего таких элементов больше.\nПеревозки проектных грузов (перевозка блоком) включают в себя набор услуг, четко спланированный по времени в согласованном порядке действий. Организация перевозки блоком включает в себя привлечение большого количества транспортных средств различных типов, подробное и четкое планирование графика отгрузок, разработку схемы погрузок, обеспечение синхронного движения автомобилей, обеспечение комплексного таможенного оформления, включая предварительное электронное декларирование.\nОбратившись в CUBQ, Вы найдете индивидуальный подход к планированию и осуществлению всей проектной логистики. Под Ваш проект будет создана отдельная рабочая группа из специалистов всех направлений, которые проведут обработку Вашего технического задания в кратчайшие сроки и рассчитают стоимость перевозки груза и сопутствующих операций. В процессе подготовки мы подберем необходимое и достаточное количество транспортных средств, предложим альтернативные решения в случае необходимости (для крупногабаритного и/или тяжеловесного элемента), максимально точно разработаем маршрут движения, определим и согласуем срок подготовки и реализации проекта, разработаем рекомендации по размещению и креплению груза.\nСтоимость грузоперевозок, полученная на этапе расчета и подготовки проектной перевозки, останется неизменной до окончания выполнения нами всех взятых на себя обязательств. Представители рабочей группы проверят правильность оформления товарных и транспортных документов и обеспечат строгий контроль за реализацией доставки проекта, ежедневно будут информировать Вас обо всех этапах ее выполнения.",
        "text4": "Проектная логистика с CUBQ",
        "text5": "Наша компания организует доставку:",
        "li1": "производственных линий и заводов;",
        "li2": "оборудования и техники (с/х, дорожной, строительной и т.п.);",
        "li3": "промышленных установок;",
        "li4": "выставочного оборудования;",
        "li5": "частей конструкций и элементов промышленного строительства."
    },
    "BigTrans": {
        "text1": "Компания «CUBQ» организует доставку негабаритных грузов из Европы, Азии в Россию. Доставка крупногабаритных грузов осуществляется специализированным транспортом: низкорамными тралами, тяжеловозами. Крупногабаритными (негабаритными) считаются перевозки, если параметры транспортного средства с грузом превышают установленные требования служб, осуществляющих надзор в сфере транспорта. При выполнении международной перевозки негабаритных грузов необходимо учитывать действующие требования стран отправления и назначения, а также всех транзитных.",
        "text2": "Перевозка крупногабаритных и тяжеловесных грузов с CUBQ",
        "text3": "Мы имеем большой опыт организации и проведения перевозок негабаритных и тяжеловесных грузов. Доверив перевозку тяжеловесных грузов нам, Вы можете быть уверены - будут выполнены все требования стран транзита, минимизированы расходы, обеспечена сохранность груза и его своевременная доставка.\n Перевозки крупногабаритного груза мы осуществляем используя мегатрейлеры, низкорамные площадки из собственного автопарка, другую специализированную колесную технику. При необходимости привлекаются железнодорожный и водный транспорт.",
        "text4": "Услуги по перевозке негабаритных грузов",
        "li1": "подбор оптимального типа грузового транспортного средства",
        "li2": "рекомендации по размещению и креплению груза",
        "li3": "расчёт оптимального маршрута",
        "li4": "оформление разрешения на перевозку крупногабаритного и тяжеловесного груза",
        "li5": "участие в перевозке дорожных и коммунальных служб по маршруту следования Вашего груза",
        "li6": "конвойное сопровождение полиции и автомобиля прикрытия – «пилотов» в каждой из стран маршрута следования",
        "li7": "оснащение транспорта с грузом средствами крепления (ремнями, цепями, противоскользящими ковриками), знаками и маячками",
        "li8": "контроль движения и статуса груза",
        "li9": "регулярное информирование клиента о процессе перевозки"
    },
    "GeneralTrans": {
        "text1": "Компания «CUBQ» организует доставку генеральных грузов из Европы, Азии. Генеральные перевозки – доставка штучных грузов, упакованных в биг-беги, мешки, коробки, бочки. Оборудование и его части, сборные грузы и крупногабаритные грузы, упакованные в ящики, также относятся к генеральным, независимо от их габаритов.",
        "text2": "На сегодняшний день крепкие внешнеторговые связи налажены практически во всех отраслях промышленности. CUBQ обладает большим опытом в перевозки генеральных грузов из России и знает специфику работы с грузами различных отраслей: металлургической, деревообрабатывающей, химической, сельскохозяйственной.",
        "text3": "Перевозки генеральных грузов из Европы с CUBQ",
        "text4": "Для многих компаний мы являемся надежным партнером при транспортировке импортного груза в Россию, Казахстан и другие страны. Организация перевозки производится с учетом специфики, связанной с работой в рамках международной разрешительной системы. Специалисты CUBQ имеют большой опыт в оформлении транспортной и таможенной документации.",
        "text5": "Критериями качественной международной перевозки для нас являются:",
        "li1": "строгое соблюдение сроков транспортировки;",
        "li2": "обеспечение минимального транзитного времени (без перегрузки);",
        "li3": "максимальная сохранность груза."
    },
    "DangerTrans": {
        "text1": " Компания «CUBQ» организует доставку опасных грузов из стран Европы. Международная перевозка опасных грузов автомобильным транспортом - комплекс услуг, имеющий свою специфику в подготовке автопоезда к отправке, приеме груза, проведении погрузки, оформлении необходимого пакета документов. Транспортировка осуществляется с учетом всех национальных и международных требований и правил. Перевозка опасных грузов в Европе регламентируется Европейским соглашением о международной дорожной перевозке опасных грузов. Такие перевозки ещё носят название «перевозка груза АДР».",
        "text2": "Перевозка грузов АДР",
        "text3": " Все транспортные операции по перевозке опасных грузов (ADR) осуществляются и контролируются нашими сотрудниками в соответствии с международными нормативными актами и нормами безопасности. Партнеры «CUBQ» по перевозке опасных грузов имеют специальный транспорт, оснащенный проверенным и современным оборудованием. К работе с грузами ADR допускаются только те водители, которые прошли специальную подготовку и имеют допуск к работе с опасными грузами."
    },
    "ExpensiveTrans": {
        "text1": "Компания «CUBQ» выполняет перевозки дорогостоящих грузов из Европы, Азии, Америки. Груз, таможенные платежи по которому составляют более 60.000 евро, классифицируется как дорогостоящий. Стандартным механизмом обеспечения гарантии уплаты таможенных платежей за такой груз на территории стран СНГ в пунктах пропуска - назначение конвойного сопровождения.",
        "text2": "Компания CUBQ входит в реестр благонадежных перевозчиков ФТС и имеет равные права с таможенными перевозчиками при пересечении границы РФ с Евросоюзом. Наличие собственного автопарка и регистрации РФ позволяет компании осуществлять перевозки дорогих грузов без таможенного сопровождения по территории РФ. При доставке грузов из Европы это обеспечивает существенное снижение стоимости перевозки.",
        "text3": "Ответственность компании как грузоперевозчика обеспечивается надёжным партнером по страхованию. Стандартное покрытие каждой перевозки составляет 400 000 евро. Важные качества при таких перевозках, которым CUBQ соответствует в полной мере – это надежность и добросовестность. А современный автопарк, профессиональные водители, круглосуточный мониторинг и контроль всех этапов перевозки обеспечат максимальную безопасность доставки груза.",
        "text4": "Безопасность доставки дорогого груза обеспечена:",
        "li1": "контролем всех этапов перевозки;",
        "li2": "дополнительными гарантиями сохранности:",
        "li3": "грузовладельцы и логистические операторы доверяют нам перевозку грузов стоимостью в миллионы евро;",
        "li4": "наша компания входит в реестр надёжности Dun & Bradstreet (DUNS);",
        "li5": "компания надежно обеспечивает доставку груза и несет ответственность по страхованию;",
        "li6": "возможность дополнительного страхования."
    },
    "CompositeTrans": {
        "text1": "Мы являемся крупной международной транспортно-экспедиционной компанией, лидером перевозок автомобильным транспортом из Италии в СНГ и держателем наибольшей квоты прямых разрешений на перевозку между Италией и Российской Федерацией.",
        "text2": "Еженедельное нахождение 30-50 собственных авто в Италии позволяет нам оказывать нашим клиентам качественные услуги, как по перевозке крупных проектов, так и по доставке сборных грузов (LTL) из данного региона.",
        "text3": "Нашим клиентам мы предлагаем:",
        "text4": "Также наша компания готова доставить сборные грузы из любой страны Европы в Беларусь, Россию, Казахстан, Узбекистан и Азербайджан.",
        "li1": "Первичную консультацию и подбор оптимального варианта вывоза груза с учетом всех имеющихся параметров;",
        "li2": "Возможность вывоза сборного груза из Италии без перегрузки на складах консолидации в ЕС;",
        "li3": "Вывоз срочного груза отдельной малотоннажной машиной либо вариантом сборка плюс малотоннажная авто (3-5 дней транзита на маршруте Милан-Москва);",
        "li4": "Оформление экспортной декларации (ЕХ-1) и открытие TIR (книжки МДП) в Италии;",
        "li5": "Возможность консолидации груза на складах в Италии, Польше, Литве;",
        "li6": "Выгодные условия по страхованию грузов;",
        "li7": "Таможенный консалтинг;",
        "li8": "Поддержка в общении с отправителями и таможенными органами стран ЕС на итальянском, английском и немецком языках."
    },
    "EquipmentTrans": {
        "text1": "Доставка геодезического оборудования",
        "text2": "Доставка игрового и развлекательного оборудования",
        "text3": "Перевозка спортивного оборудования",
        "text4": "Доставка строительного оборудования",
        "text5": "Доставка бетонного оборудование (включая мобильные бетономешалки и элементы автоматических систем подачи бетона) осуществляется в рамках перевозок проектных и (или) негабаритных (тяжеловесных) грузов. Для транспортировки бетонной техники используются низкорамные тралы с повышенной грузоподъемностью.",
        "text6": "Доставка холодильного оборудования",
        "text7": "Перевозка нефтегазового оборудования",
        "text8": "Перевозка печатного и полиграфического оборудования",
        "text9": "Перевозка промышленного оборудования",
        "text10": "Перевозка медицинского оборудования",
        "text11": "Перевозка лабораторного и диагностического оборудования",
        "text12": "Доставка торгового оборудования",
        "text13": "Доставка торгового оборудования для заведений общественного питания",
        "text14": "Доставка оборудования для салонов красоты и парикмахерских",
        "li1": "тепловизоры, теплосканеры, склерометры, оптические и лазерные нивелиры, штативы, измерители силы, кривизны;",
        "li2": "теодолиты, полевые контроллеры, приемники ГНСС/GPS, электронные и цифровые теодолиты.",
        "li3": "детские игровые лабиринты, одно- и много-местные качели, лестницы и одно- и многоуровневые брусья, шведские стенки, развлекательные комплексы, надувные батуты (и насосы для них);",
        "li4": "песочницы с палатками, крышами, детские горки, беседки, уличные спортивные комплексы, детские площадки, песочные дворы, панельные игровые комплексы;",
        "li5": "уличные палатки для стрельбищ, бесрельсовые поезда, рамочные бассейны для бамперных лодок, сиденья для аттракционов, операторские будки для аттракционов, ограждения и другие элементы парков развлечений;",
        "li6": "развлекательные аппараты и игровые симуляторы, оборудование для 3D, 5D кинотеатров, бильярд, боулинг, аквапарки (горки, насосы, металлические конструкции и т.д.);",
        "li7": "торговые павильоны, бары, точки продаж, будки, стойки операторов и консультантов.",
        "li8": "симуляторы полетов и военная техника - петли (looping), гироскопы, дождевые колеса, элементы военных спортивных площадок и полос препятствий;",
        "li9": "ворота для хоккея и футбола, баскетбольные кольца, элементы теннисных кортов, лыжные трассы;",
        "li10": "столы для настольного тенниса, места (стулья) для теннисных судей, полевые роботы;",
        "li11": "оборудование для силовых тренировок, рамы, стеллажи, тренажеры для гребли;",
        "li12": "оборудование и ролики для подготовки спортивных трасс, полей;",
        "li13": "инвентарь и аппаратура для бобслея и т. д.",
        "li14": "элементы деревянных и металлических строительных лесов;",
        "li15": "бетоносмесители и ручные и электрические бетоносмесители, адресные системы доставки бетона, включая бетонопровод, бетонное ведро (тележку), автоматическую систему управления;",
        "li16": "строительные краны, погрузчики, тельферы, электрические лебедки, лифты и другие подъемные механизмы - стационарные и мобильные (подвижные), включая железнодорожные стреловые краны и лифты, автомобильные краны, мостовые краны;",
        "li17": "краскопульты и распылители, пескоструйные пистолеты для текстурирования, аэрографы, промывочные и душевые строительные пистолеты, пневматические краскопульты;",
        "li18": "компрессоры с прямым и ременным приводом, а также компоненты для них;",
        "li19": "сварочное оборудование - инверторы, полуавтоматические машины, трансформаторы;",
        "li20": "виброплиты, виброножи, виброграбли, вибротолки;",
        "li21": "плиткорезы, камнерезы, автоматизированные машины для штукатурки и шлифовки паркета и станции.",
        "li22": "доставка холодильного оборудования и агрегатов для мясоперерабатывающих заводов и мясокомбинатов, мастерских по переработке овощей и фруктов, предприятий, производящих консервированные продукты методом глубокой заморозки.",
        "li23": "буровые установки и их агрегаты - для геологоразведочного оборудования, ремонта и обслуживания скважин и т. д .;",
        "li24": "вспомогательные установки, машины и средства - металлические конструкции, силовые установки, механизации;",
        "li25": "системы жизнеобеспечения и безопасности, системы управления и автоматизации, аварийные инструменты;",
        "li26": "пневматическое, электрическое оборудование, установки антиэмиссии;",
        "li27": "дополнительные устройства - цементировочное оборудование, буровые коронки, глубинные моторы, передаточные кейсы и элементы BHA;",
        "li28": "резервуары и контейнеры, фитинги, трубы, несущие конструкции.",
        "li29": "Системы постпечатной обработки - линии подачи листов, создатели буклетов и другие устройства для складывания и изготовления буклетов малого, среднего и большого объема;",
        "li30": "Цветные принтеры и цифровые печатные системы, дубликаторы, многофункциональные устройства (МФУ), копировальные аппараты;",
        "li31": "Машины для складывания, выравниватели, резаки, устройства для шелкографии, автоматические режущие машины, бумажное сверлильное оборудование;",
        "li32": "Термоклеевые машины и безшовные клеевые машины, ручные и автоматические (полуавтоматические) печатные машины;",
        "li33": "Устройства для проволочного шитья, ручные и полуавтоматические машины для тиснения фольгой, степлеры, крепежные машины;",
        "li34": "Ламинаторы, уничтожители, машины для надрезки, угловые резаки, пробивные машины и прессы для пробивки отверстий;",
        "li35": "Книжные переплетные машины, подготовка обложек книг, переплетные машины и другое оборудование для подготовки книг в твердом или мягком переплете;",
        "li36": "Вспомогательное оборудование: для режущих машин (стековые подъемники, станции переворота, станции прессования и т. д.), переплетные и упаковочные машины, термопереносные прессы.",
        "li37": "Грузоподъемные машины - грузовые краны, конвейеры;",
        "li38": "Моторные машины - гидротурбины, электродвигатели, паровые котлы;",
        "li39": "Артиллерийские машины - токарные станки, рейсмусовальные и другие типы машин, кузнечно-прессовое оборудование и т. д .;",
        "li40": "Металлообрабатывающее и металлорежущее оборудование - токарные станки, сверлильные и фрезерные станки, фрезеровальные, заточные, шлифовальные, зубообрабатывающие, расточные, резательные, нарезные, специальные и специализированные, лазерные станки;",
        "li41": "Кузнечно-прессовое оборудование - молоты, гильотины, механические и гидравлические прессы, автоматические кузнечно-прессовые машины, гибочные и выпрямительные машины, вальцы, комплексы кузнечно-прессовые, автоматические линии;",
        "li42": "Сварочное оборудование (для газового пламени, электрическое, механическое, ультразвуковое, лазерное, термокомпрессионное сваривание и обработка и т. д.), машины и аппараты для нанесения металлических покрытий, для газовой металлизации, промышленные роботы и машины;",
        "li43": "Машины для обработки изделий из керамики, дерева, твердых пластмасс, кости, камня, прессы для производства ДСП (частицевидной плиты).",
        "li44": "Керамические печи и литейные установки для изготовления металлокерамических, неметаллических и прессованных коронок;",
        "li45": "Компрессоры, вакуумные столы и стенные миксеры, фрезерные станки для зуботехнических лабораторий;",
        "li46": "Стоматологические кресла и блоки, компрессоры (турбо и вакуумные), аспираторы, полимеризационные лампы и т. д .;",
        "li47": "Стерилизаторы, радиовизографы, автоклавы, ультразвуковые периодонтальные центры и т. д.",
        "li48": "Портативные и стационарные ультразвуковые сканеры, рабочие станции, периферийные устройства и датчики для медицинского ультразвукового оборудования;",
        "li49": "Магнитно-резонансные и компьютерные топографические комплексы (томографы);",
        "li50": "Мобильные и стационарные рентгеновские аппараты, маммографы и ангиографы (кардиоваскулярные системы);",
        "li51": "Системы Холтера, системы стресс-тестирования, электрокардиографы и другие функциональные диагностические устройства;",
        "li52": "Автоматические и полуавтоматические анализаторы, фотоэлектроколориметры, спектрофотометры, билирубинометры, центрифуги;",
        "li53": "Негатоскопы, денситометры и т. д.",
        "li54": "Алюминиевые витрины (навесные, угловые), включая крупногабаритные, выставочные стенды, металлические полки;",
        "li55": "POS-системы и периферийное оборудование, кассовые аппараты, фискальные регистраторы, печатающие устройства для чеков, электронные весы, сканеры штрих-кодов, моноблоки, терминалы обработки данных, принтеры этикеток;",
        "li56": "Антиворовские рамы;",
        "li57": "Павильоны различных размеров и конфигураций для внутреннего размещения - навесные, островные, с алюминиевым корпусом и т. д .;",
        "li58": "Барные стойки;",
        "li59": "Хранение, обтекание, шкафы, полки, стеллажи, прилавки;",
        "li60": "Маникюрные столы, оборудование для парикмахерских и салонов красоты;",
        "li61": "Стойки ресепшн и т. д.",
        "li62": "Кофейные машины и соковыжималки, сокоохладители, гранитные машины;",
        "li63": "Печи и оборудование для тепловой обработки;",
        "li64": "Оборудование для приготовления горячего шоколада, шоколадных коктейлей;",
        "li65": "Миксеры для молочных коктейлей;",
        "li66": "Морозильники для мороженого;",
        "li67": "Двухъярусные и хлебопекарные печи;",
        "li68": "Оборудование для тепловой обработки посуды;",
        "li69": "Холодильные шкафы и т. д.",
        "li70": "Стулья для взрослых и детей;",
        "li71": "Мойки для волос;",
        "li72": "Фены и климазоны;",
        "li73": "Зеркала для рабочих мест и стульев для мастеров;",
        "li74": "Мебель для холлов;",
        "li75": "Маникюрные столы и подставки;",
        "li76": "Педикюрные SPA-комплексы и стулья;",
        "li77": "Маникюрно-педикюрные стойки, ванны, аппараты;",
        "li78": "Аппараты для стерилизации и дезинфекции, экраны и т. д."
    },
    "Additional": {
        "text1": "Мы предоставляем услуги по таможенному оформлению товаров и грузов странах СНГ и странах Евросоюза в срок от 1 – 2 дней с момента подачи декларации. Таможенное оформление грузов выполняется специалистами компаний-партнеров под наш или клиента контракт.        ",
        "text2": "В комплекс оказываемых услуг по таможенному декларированию и таможенному оформлению входит:",
        "text3": "Собственное представительство в центре Европы (г. Ганновер) позволяет нашим специалистам выполнять таможенное оформление и декларирование «под ключ», оперативно реагировать на изменения в сфере европейского таможенного законодательства. Мы обеспечиваем быстрое и беспрепятственное прохождение процедуры документального оформления импортных и экспортных грузов, таможенного контроля.",
        "text4": "Страхование перевозок грузов",
        "text5": "Группа компаний «CUBQ» заботится о сохранности грузов своих клиентов и оказывает услуги по организации страхования международных перевозок в надежных страховых компаниях.",
        "text6": "Для международных перевозок ответственность «CUBQ» как перевозчика обеспечивается полисом добровольного страхования гражданской ответственности перевозчика (CMR-страхование), а при перевозках по России - товарно-транспортными накладными (ТТН). Экспедирование обеспечено полисом страхования ответственности экспедитора. Наша ответственность по оказанию мультимодальных перевозок также надежно застрахована.",
        "text7": "Страхование транспортной ответственности основано на принципах, зафиксированных в Конвенции о договоре международной дорожной перевозки грузов (КДПГ). В случае порчи, частичной или полной утраты груза по вине перевозчика/экспедитора, ущерб будет возмещен владельцу груза страховой компанией.",
        "text8": "Размер страховой суммы (а также необходимость расширения установленного лимита) при страховании груза при перевозке определяется стоимостью груза в месте и во время принятия его для перевозки (предварительную информацию предоставляет заказчик услуги, окончательно сумма фиксируется в CMR-накладной/экспедиторской расписке).",
        "text9": "Полис CMR-страхования и полис страхования ответственности экспедитора обеспечивают ответственность перевозчика/экспедитора перед грузовладельцем. В случае порчи или утраты груза по вине исполнителя, расходы возмещает страховая компания. Причиной такого случая могут являться ДТП, намокание, пожар, опрокидывание транспорта, переохлаждение или перегрев груза, порча груза в результате нарушения сроков доставки груза, кража и т.д.",
        "text10": "Транспортное страхование грузов защищает прежде всего интересы грузовладельца. В случае любого происшествия с грузом страховщик выплачивает всю сумму страхования грузовладельцу и берет на себя обязательства по взысканию компенсации с исполнителя услуги (если вина последнего присутствует), либо с третьих лиц.",
        "text11": "Особенно важен механизм страхования грузоперевозок, когда вина перевозчика/экспедитора отсутствует. Например, если ценности или опасные грузы не заявлены во время заключения договора; убытки возникли из-за задержки в доставке по вине грузовладельца (неверно заполненная декларация); убытки в случае форс-мажорных обстоятельств; убытки из-за некачественного крепления груза, если по договору отвечает не перевозчик/экспедитор; убытки по вине третьих лиц.",
        "text12": "Решение о страховании груза необходимо принимать по каждому конкретному случаю, оценив все возможные риски и особенности перевозки.",
        "li1": "таможенное оформление экспорта и импорта грузов по системе Atlas/NCTS;",
        "li2": "оформление транспортных документов книжек МДП, СМР;",
        "li3": "оформление экспортной декларации;",
        "li4": "электронное декларирование грузов в/из третьих стран;",
        "li5": "предварительное электронное декларирование;",
        "li6": "документальное сопровождение;",
        "li7": "систематизация партии товаров по кодам товаров, весу и стоимости.",
        "li8": "400 000 евро – лимит ответственности на один страховой случай независимо от поставщика транспорта.",
        "li9": "При перевозке дорогостоящего груза страховой лимит может быть увеличен."
    },
    "Awards": {
        "text1": "2011 год",
        "text2": "2012 год",
        "text3": "2015 год",
        "li1": "Генеральный директор компании был награжден международным профессиональным сообществом IRU за вклад в развитие рынка международных перевозок.",
        "li2": "Наша работа была отмечена премией «Золотой меркурий»",
        "li3": "Лауреат премии «Экспедитор года – 2014» (Ассоциация международных Экспедиторов и Логистики «БАМЭ»)"
    },
    "Guaranty": {
        "text1": "Гарантия качества и надежность подтверждены признанием и высокой оценкой со стороны клиентов ближнего и дальнего зарубежья, а также рекомендациями партнеров!",
        "text2": "При выборе делового партнера важно обратить внимание на соответствие критериям благонадежности.",
        "text3": " Принимая решение о сотрудничестве, мы предъявляем аналогичные требования к нашим подрядчикам и будущим партнерам."
    },
    "CalculatingPage": {
        "alert1": "Данные записаны, в скором времени будет произведен расчет и с вами свяжется наш специалист!",
        "alert2": "Звонок заказан! В скором времени с вами свяжется наш специалист!",
        "text1": "ВАШЕ ИМЯ:",
        "text2": "EMAIL:",
        "text3": "ТЕЛЕФОН:",
        "text4": "ОТКУДА:",
        "text5": "КУДА:",
        "text6": "ТРАНСПОРТ:",
        "text7": "ПРЕДПОЛАГАЕМАЯ ДАТА ОТГРУЗКИ:",
        "text8": "ПРЕДПОЛАГАЕМАЯ ДАТА ВЫГРУЗКИ:",
        "text9": "ВЕС(КГ):",
        "text10": "ОБЪЁМ(М^3):",
        "text11": "ДАННЫЕ ГРУЗА",
        "text12": "c",
        "text13": "соглашением",
        "text14": "ознакомлен",
        "text15": "отправить",
        "text16": "ЗАПРОС НА РАСЧЕТ СТОИМОСТИ",
        "text17": "заказать звонок",
        "text18": "Расчет стоимости",
        "warningText1": "Пожалуйста, укажите ваше имя!",
        "warningText2": "Пожалуйста, укажите ваш email!",
        "warningText3": "Пожалуйста, укажите ваш телефон!",
        "warningText3.1": "Пожалуйста, введите правильный телефонный номер!",
        "warningText4": "Пожалуйста, укажите адрес!",
        "warningText5": "Пожалуйста, выберите вид транспорта!",
        "warningText6": "Пожалуйста, выберите дату!",
        "warningText7": "Пожалуйста, укажите вес!",
        "warningText8": "Пожалуйста, укажите объём!",
        "warningText9": "Пожалуйста, укажите данные груза!",
        "warningText10": "Нужно ознакомиться с соглашением!",
        "placeholder": "Тип пеервозки",
        "option1": "Железнодорожная",
        "option2": "Автомобильная",
        "option3": "Мультимодальная",
        "option4": "Авиа",
        "option5": "Морская",
        "option6": "Не уверен"
    },
    "AgreePage": {
        "text1": "Соглашение о конфиденциальности и персональных данных",
        "text2": "Общество с ограниченной ответственностью «КУБИКЬЮ» (далее – Общество) со всей серьезностью относится к соблюдению права каждого посетителя своего веб-сайта на конфиденциальность в отношении персональных данных и принимает меры по защите любой информации, предоставляемой в режиме «онлайн».",
        "text3": "Просим Вас ознакомиться с содержанием настоящего соглашения о конфиденциальности и защите персональных данных (далее — «Соглашение»). В документе излагается политика Общества в области соблюдения конфиденциальности, а также подробно разъясняется используемый порядок сбора и обработки персональных данных на Cайте www.cubq.ru",
        "text4": "Предоставляя Обществусвои персональные данные, Вы выражаете согласие на обработку (сбор, накопление, хранение, уточнение, использование, передачу, блокирование, уничтожение) своих персональных данных в целях осуществления возложенных на интернет-магазин законодательством Российской Федерации функций в соответствии с федеральным законом «О персональных данных 152-Ф3».",
        "text5": "Общество не раскрывает ваши персональные данные третьим лицам, за исключением правопреемников, а также организаций, которые в соответствии с договором осуществляют доставку Вашего груза.",
        "text6": "Общество предпринимает необходимые меры по обеспечению безопасности персональных данных от несанкционированного доступа, изменения, раскрытия или уничтожения.",
        "text7": "Вы несете ответственность за предоставление нам достоверных сведений, а также за обновление предоставленных данных в случае каких-либо изменений.",
        "text8": "В случае, если Вы хотите узнать, какие именно Ваши персональные данные обрабатывает Общество, либо дополнить, исправить или удалить любые неполные, неточные или устаревшие персональные данные, Вы, в соответствии с действующим законодательством, можете реализовать такое право, обратившись к администрации Интернет-магазина по адресу, указанному в разделе Сайта «Контакты».",
        "text9": "Сбор персональных данных на сайте.",
        "text10": "Сайт осуществляет сбор только той информации, которую посетитель предоставляет добровольно. Это данные, необходимые для обеспечения (и совершенствования) наших услуг. Автоматизированному сбору подлежит только вторичная технологическая информация, например, файлы cookies, данные о подключении к сети и системная информация.",
        "text11": "Файлы cookies (технологии отслеживания).",
        "text12": "Сайт использует технологии отслеживания (файлы cookies) для сбора таких персональных данных, как тип браузера или операционная система, ссылочная страница, путь на сайте, домен интернет-провайдера и т.п. в целях получения общей информации о том, как вебсайт используется посетителями. Файлы cookies позволяют совершенствовать данный веб-сайт в соответствии с запросами его посетителей.",
        "text13": "Сайт сохраняет всю информацию, собранную с использованием файлов cookies, в формате, не предполагающем идентификацию личности. Информация, получаемая через файлы cookies, не может быть раскрыта третьим лицам.",
        "text14": "Убедитесь, что настройки компьютера позволяют использовать файлы cookies. В зависимости от настройки браузера, пользователь может получать предупреждение об использовании технологии cookies, либо отказаться от использования файлов cookies, однако в этом случае доступ ко многим функциям этого веб-сайта может оказаться невозможным. Для получения информации относительно настройки браузера воспользуйтесь функцией справки.",
        "text15": "Изменение условий настоящего Соглашения о сохранении конфиденциальности.Сайт может периодически вносить изменения и исправления в настоящее Соглашение. Для отслеживания этих изменений и их возможных последствий рекомендуем периодически просматривать текст настоящего Соглашения.",
        "text16": "назад"
    },
    "ContactsPage": {
        "text1": "контакты",
        "text2": "Москва, Россия",
        "text3": "109428, г. Москва,",
        "text4": "Рязанский проспект,8А,стр. 7. оф.405",
        "text5": "Нур-Султан, Казахстан",
        "text6": "010000 г. Нур-султан",
        "text7": "ул.Амангелдi Иманов, 19 офис 1002",
        "text8": "Минск, Беларусь",
        "text9": "220036, г. Минск,",
        "text10": "ул. Р. Люксембург, д.95"
    }
}