{
    "head": {
        "firstLink": "HOME",
        "secondLink": "SERVICES",
        "thirdLink": "ABOUT",
        "fourthLink": "COST CALCULATION",
        "fifthLink": "CONTACTS"
    },
    "footer": {
        "town1": "Moscow",
        "town2": "Gannon",
        "town3": "Minsk",
        "town4": "Nur-Sultan",
        "town5": "Italy",
        "©": "© 2024 Cargo Transportation and Expedition Company CUBQ"
    },
    "mainPage": {
        "textBoxh2": "CARGO TRANSPORTATION",
        "textBoxP": "We provide international cargo transportation services across the CIS and Europe. Full consignment, insurance, packaging, and storage of cargo.",
        "topic1": "Types of Transportation",
        "topic2": "About Company",
        "topic3": "Main Office Contacts",
        "aboutText": "Since 2002, we have been an active participant in the international cargo transportation market. CUBQ is a transport company with its own fleet of vehicles.",
        "span1": "Offices",
        "span2": "In Europe and CIS",
        "span3": "Trucks",
        "span4": "Employees",
        "span5": "Professionals",
        "contactText": "Moscow, Russia\n109428, Moscow,\n Ryman Prospekt,\n 8A, bldg. 405"
    },
    "ProjectTrans": {
        "text1": "CUBQ's project cargo transportation is a one-time delivery of a large object, which consists of elements declared under a single customs code, using multiple modes of transport. The main condition for carrying out a project delivery is the simultaneous arrival of all elements at the destination country for customs clearance.\nIt is important to note that there is a procedure that allows for the arrival at customs clearance at different times, known as Classification Decision (‘Class. Decision’). The application of such a decision requires substantial justification, time, and involves additional costs, so it is only used when necessary.",
        "text2": "Cargo Transportation with CUBQ",
        "text3": "CUBQ carries out project cargo transportation for its clients of any level of complexity - from the delivery of large amounts of equipment to the relocation of an entire factory or plant. Typically, within the delivery of a project cargo, there is at least one large-sized element, often more than one.\nProject cargo transportation (bulk transport) includes a set of services planned in time in a coordinated sequence of actions. The organization of bulk transport involves the recruitment of a large number of different types of vehicles, detailed planning of the shipment schedule, development of loading schemes, ensuring synchronous movement of vehicles, comprehensive customs clearance, including pre-electronic declaration.\nBy contacting CUBQ, you will find an individual approach to planning and execution of all project logistics. A dedicated working group of experts from all fields will be created to process your technical specification in the shortest possible time and calculate the cost of cargo transportation and associated operations.\nDuring the preparation phase, we will select the necessary and sufficient number of transport vehicles, provide alternative solutions in case of need (for large-sized and/or heavy elements), develop the most accurate route of movement, determine and agree on the project preparation and implementation period, develop recommendations for cargo placement and attachment.\nThe cost of cargo transportation obtained during the calculation and preparation phase of the project delivery will remain unchanged until all obligations taken on by us are fulfilled. Representatives of the working group will verify the correctness of the declaration of goods and transport documents and will strictly monitor the implementation of the project delivery, informing you daily about all stages of its execution.",
        "text4": "Project Logistics with CUBQ",
        "text5": "Our company organizes delivery of:",
        "li1": "production lines and plants;",
        "li2": "equipment and machinery (agricultural, highway, construction, etc.);",
        "li3": "industrial installations;",
        "li4": "exhibition equipment;",
        "li5": "parts of industrial construction."
    },
    "BigTrans": {
        "text1": "Company 'CUBQ' organizes the delivery of oversized cargo from Europe, Asia to Russia. The delivery of large-sized cargo is carried out by specialized vehicles: low-bed trailers, heavy-duty vans. Large-sized (oversized) cargo are those that exceed the parameters of the transport vehicle with the cargo, which are set by the supervisory services of the transport sector. When carrying out international cargo transportation, oversized cargo must take into account the regulations of the country of departure and destination, as well as all transit countries.",
        "text2": "Transportation of large-sized and heavy cargo with CUBQ",
        "text3": "We have extensive experience in organizing and conducting large-sized and heavy cargo transport. By entrusting the transport of heavy cargo to us, you can be assured that all country transit requirements will be met, costs will be minimized, cargo safety will be maintained, and its timely delivery will be ensured.\n Large-sized cargo transport is carried out using megatrucks, low-bed platforms from our own fleet of vehicles, and other specialized wheeled machinery. If necessary, rail and water transport are used.",
        "text4": "Services for transporting oversized cargo",
        "li1": "selection of the optimal type of cargo vehicle",
        "li2": "recommendations for cargo placement and attachment",
        "li3": "calculation of the optimal route",
        "li4": "issuance of a permit for the transport of large-sized and heavy cargo",
        "li5": "participation in the transportation of public and utility services along the route of your cargo",
        "li6": "convoi protection by law enforcement and vehicle cover - 'pilots' in each country along the route of your cargo",
        "li7": "equipment of the cargo with fastening devices (buckles, chains, anti-slip mats), signs, and markers",
        "li8": "continuous monitoring of the movement and status of the cargo",
        "li9": "regular information of the client about the cargo transportation process"
    },
    "GeneralTrans": {
        "text1": "Company 'CUBQ' organizes the delivery of general cargo from Europe and Asia. General shipments are the transportation of individual items packed in big-bags, boxes, cartons, barrels. Equipment and its parts, assembled loads, and oversized cargo, packaged in crates, are also considered general, regardless of their size.",
        "text2": "Today, strong international trade links are established in virtually all industrial sectors. CUBQ has extensive experience in transporting general cargo from Russia and understands the specifics of working with cargo from various sectors: metallurgical, wood processing, chemical, agricultural.",
        "text3": "Transportation of general cargo from Europe with CUBQ",
        "text4": "For many companies, we are a reliable partner in transporting import cargo to Russia, Kazakhstan, and other countries. The transportation is carried out taking into account the specifics associated with working within the international regulatory system. Our team has extensive experience in preparing transport and customs documentation.",
        "text5": "Quality criteria for international transport include:",
        "li1": "strict adherence to transportation timelines;",
        "li2": "ensuring minimal transit time (without overloading);",
        "li3": "maximizing cargo preservation."
    },
    "DangerTrans": {
        "text1": "CUBQ organizes the transportation of dangerous goods from European countries. International transportation of dangerous goods by road is a complex of services that has its own specifics in preparing the truck train for departure, receiving cargo, conducting loading, and completing the necessary document package. Transportation is carried out in accordance with all national and international requirements and rules. The transportation of dangerous goods in Europe is regulated by the European Agreement concerning the International Carriage of Dangerous Goods by Road. Such transportation is also called 'ADR cargo transportation'.",
        "text2": "ADR Cargo Transportation",
        "text3": "All transport operations for the transportation of dangerous goods (ADR) are carried out and controlled by our employees in accordance with international regulatory acts and safety standards. CUBQ's partners for the transportation of dangerous goods have special transport equipped with tested and modern equipment. Only those drivers who have undergone special training and have permission to work with dangerous goods are allowed to work with ADR cargo."
    },
    "ExpensiveTrans": {
        "text1": "CUBQ performs transportation of expensive goods from Europe, Asia, America. Cargo with customs payments exceeding 60,000 euros is classified as expensive. The standard mechanism for ensuring the guarantee of payment of customs duties for such cargo in the CIS countries at checkpoints is convoy escort.",
        "text2": "CUBQ is included in the register of reliable carriers of the Federal Customs Service and has equal rights with customs carriers when crossing the border of the Russian Federation with the European Union. The presence of its own fleet and registration in the Russian Federation allows the company to carry out transportation of expensive goods without customs escort on the territory of the Russian Federation. When delivering goods from Europe, this ensures a significant reduction in the cost of transportation.",
        "text3": "The responsibility of the company as a carrier is ensured by a reliable insurance partner. The standard coverage for each shipment is 400,000 euros. The important qualities for such transportation, which CUBQ fully complies with, are reliability and conscientiousness. And a modern fleet, professional drivers, round-the-clock monitoring and control of all stages of transportation will ensure maximum safety of cargo delivery.",
        "text4": "The safety of delivering expensive cargo is ensured by:",
        "li1": "control of all stages of transportation;",
        "li2": "additional guarantees of safety:",
        "li3": "cargo owners and logistics operators trust us to transport goods worth millions of euros;",
        "li4": "our company is included in the Dun & Bradstreet reliability register (DUNS);",
        "li5": "the company reliably ensures cargo delivery and bears insurance responsibility;",
        "li6": "possibility of additional insurance."
    },
    "CompositeTrans": {
        "text1": "We are a large international transport and logistics company, a leader in road transport from Italy to the CIS and holder of the largest quota of direct permits for transportation between Italy and the Russian Federation.",
        "text2": "Weekly presence of 30-50 own trucks in Italy allows us to provide our clients with high-quality services, both for large projects transportation and for delivery of consolidated cargoes (LTL) from this region.",
        "text3": "We offer our clients:",
        "text4": "Also, our company is ready to deliver consolidated cargoes from any European country to Belarus, Russia, Kazakhstan, Uzbekistan, and Azerbaijan.",
        "li1": "Initial consultation and selection of the optimal export option, taking into account all available parameters;",
        "li2": "The possibility of exporting consolidated cargo from Italy without reloading at consolidation warehouses in the EU;",
        "li3": "Urgent cargo export by a separate small-tonnage vehicle or assembly plus small-tonnage vehicle option (3-5 days transit on the Milan-Moscow route);",
        "li4": "Export declaration (EX-1) and TIR (CMR) opening in Italy;",
        "li5": "Consolidation options for cargo at warehouses in Italy, Poland, Lithuania;",
        "li6": "Advantageous cargo insurance conditions;",
        "li7": "Customs consulting;",
        "li8": "Support in communication with senders and customs authorities of EU countries in Italian, English, and German."
    },
    "EquipmentTrans": {
        "text1": "Delivery of geodetic equipment",
        "text2": "Delivery of gaming and entertainment equipment",
        "text3": "Transportation of sports equipment",
        "text4": "Delivery of construction equipment",
        "text5": "Delivery of concrete equipment (including mobile concrete mixers and components of automatic concrete feeding systems) is carried out as part of transportation of project and/or oversized (heavyweight) cargoes. Low-bed trailers with increased load capacity are used for transporting concrete machinery.",
        "text6": "Delivery of refrigeration equipment",
        "text7": "Transportation of oil and gas equipment",
        "text8": "Transportation of printing and polygraphic equipment",
        "text9": "Transportation of industrial equipment",
        "text10": "Transportation of medical equipment",
        "text11": "Transportation of laboratory and diagnostic equipment",
        "text12": "Delivery of commercial equipment",
        "text13": "Delivery of commercial equipment for catering establishments",
        "text14": "Delivery of equipment for beauty salons and hairdressing",
        "li1": "thermal imagers, thermal scanners, sclerometers, optical and laser levels, tripods, strength gauges, curve meters;",
        "li2": "theodolites, field controllers, GNSS/GPS receivers, electronic and digital theodolites.",
        "li3": "children's play labyrinths, single and multi-seat swings, stairs and two- and multi-level bars, Swedish walls, entertainment complexes, inflatable trampolines (and pumps for them);",
        "li4": "sandboxes with tents, roofs, children's slides, gazebos, outdoor sports complexes, playgrounds, sand yards, panel play complexes;",
        "li5": "outdoor tents for shooting ranges, trackless trains, frame pools for bumper boats, seats for attractions, operator booths for attractions, fencing structures, and other elements of amusement parks;",
        "li6": "entertainment machines and game simulators, equipment for 3D, 5D cinemas, billiards, bowling, water parks (slides, water pumps, metal structures, etc.);",
        "li7": "trade pavilions, bars, sales points, booths, operator and consultant stands.",
        "li8": "flight simulators and military equipment - looping (looping), gyroscopes, rain wheels, elements of military sports grounds and obstacle courses;",
        "li9": "goals for hockey and football, basketball hoops, elements of tennis courts, ski trails;",
        "li10": "tables for table tennis, places (chairs) for tennis referees, floor robots;",
        "li11": "strength training equipment, frames, racks, rowing machines;",
        "li12": "equipment and rollers for preparing sports tracks, fields;",
        "li13": "inventory and apparatus for bobsleigh, etc.",
        "li14": "elements of wooden and metal scaffolding;",
        "li15": "concrete mixers and manual and electric concrete mixers, address delivery systems for concrete, including a concrete pipeline, a concrete bucket (cart), an automatic control system;",
        "li16": "construction cranes, forklifts, telphers, electric winches, lifts, and other lifting mechanisms - stationary and mobile (mobile), including rail crane booms and lifts, truck cranes, overhead cranes;",
        "li17": "paint guns and sprayers, sandblast texture guns, airbrushes, flushing and blowing construction guns, pneumatic paint kits;",
        "li18": "compressors with direct and belt drive, as well as components for them;",
        "li19": "welding equipment - inverters, semi-automatic machines, transformers;",
        "li20": "vibratory compactors, vibratory plates, vibratory rakes, vibro plungers;",
        "li21": "tile cutters, stone cutters, automated plastering and parquet sanding machines and stations.",
        "li22": "delivery of refrigeration equipment and units for meat processing plants and meat processing plants, workshops for processing vegetables and fruits, enterprises producing canned foods by deep freezing.",
        "li23": "drilling rigs and their units - for geological exploration equipment, repair and servicing of wells, etc.;",
        "li24": "auxiliary units, machines, and means - metal structures, power units, mechanization facilities, circulation systems;",
        "li25": "life support and safety, control, and automation systems, emergency tools;",
        "li26": "pneumatic, electrical equipment, anti-emission installations;",
        "li27": "additional devices - cementing equipment, drilling bits, downhole motors, transfer cases, and elements of BHA;",
        "li28": "tanks and containers, fittings, pipes, supporting structures.",
        "li29": "post-printing processing systems - lines of sheet feeders, booklet makers, and other devices for small, medium, and large volume folding and booklet work;",
        "li30": "color printers and digital printing systems, duplicators, multifunctional devices (MFDs), copiers;",
        "li31": "folding machines, joggers, cutters, screen printing devices, automatic cutting machines, paper drilling equipment;",
        "li32": "thermo gluing machines and seamless gluing machines, manual and automatic (semi-automatic) pad printing machines;",
        "li33": "wire stitching devices, manual and semi-automatic foil stamping presses, staplers, binding machines;",
        "li34": "laminators, shredders, scoring machines, corner cutters, punching machines and presses for hole punching;",
        "li35": "bookbinding machines, book cover preparation, bookbinding machines, and other equipment for preparing books in hard or soft cover;",
        "li36": "auxiliary equipment: for cutting machines (stacker elevators, foot flipping, pressing stations, etc.), binding and packaging machines, thermal transfer presses.",
        "li37": "cargo transportation machines - truck cranes, conveyors, conveyors;",
        "li38": "motor machines - hydro turbines, electric motors, steam boilers;",
        "li39": "artillery machines - lathes, planing and other types of machines, forging presses, etc .;",
        "li40": "metalworking and metal-cutting equipment - lathes, drilling and milling, milling, sharpening, grinding, gear cutting, boring, planing, cutting, threading, special and specialized, laser machines;",
        "li41": "forging-pressing equipment - hammers, shears, mechanical and hydraulic presses, forging-press automatic machines, bending and straightening machines, rollers, forging-press complexes, automatic lines;",
        "li42": "welding equipment (for gas-flame, electric, mechanical, ultrasonic, laser, thermo-compression welding and processing, etc.), machines and machines for applying metal coatings, for gas metallization, industrial robots and machines;",
        "li43": "machines for processing products from ceramics, wood, hard plastics, bone, stone, presses for the production of chipboard (particleboard).",
        "li44": "ceramic furnaces and casting installations for the manufacture of metal-ceramic, non-metal and pressed crowns;",
        "li45": "compressors, vacuum table and wall mixers, milling machines for dental laboratories;",
        "li46": "dental chairs and units, compressors (turbo and vacuum), aspirators, polymerization lamps, etc .;",
        "li47": "sterilizers, radiovisographs, autoclaves, ultrasonic periodontal centers, etc.",
        "li48": "portable and stationary ultrasound scanners, workstations, peripherals, and sensors for ultrasound medical equipment;",
        "li49": "magnetic resonance and computer topographic complexes (tomographs);",
        "li50": "mobile and stationary X-rays, mammographs and angiographs (cardiovascular systems);",
        "li51": "Holter systems, stress test systems, electrocardiographs and other functional diagnostic devices;",
        "li52": "automatic and semi-automatic analyzers, photoelectrocolorimeters, spectrophotometers, bilirubinometers, centrifuges;",
        "li53": "negatoscopes, densitometers, etc.",
        "li54": "aluminum showcases (wall-mounted, corner), including oversized, exhibition stands, metal shelves;",
        "li55": "POS systems and peripherals, cash registers, fiscal registrars, check printers, electronic scales, barcode scanners, monoblocks, data processing terminals, label printers;",
        "li56": "anti-theft frames;",
        "li57": "pavilions of various sizes (dimensions) and configurations for indoor placement - wall-mounted, island, with an aluminum case, etc .;",
        "li58": "bar counters;",
        "li59": "storage, fitting, cabinets, shelves, racks, counters;",
        "li60": "manicure tables, equipment for hairdressers and beauty salons;",
        "li61": "reception desks, etc.",
        "li62": "coffee machines and juicers, juice coolers, granite machines;",
        "li63": "ovens and equipment for heat treatment;",
        "li64": "equipment for making hot chocolate, chocolate cocktails;",
        "li65": "mixers for milkshakes;",
        "li66": "freezers for ice cream;",
        "li67": "tiered and bakery ovens;",
        "li68": "equipment for heat treatment of dishes;",
        "li69": "cold cabinets, etc.",
        "li70": "chairs for adults and children;",
        "li71": "hair washes;",
        "li72": "dryers and climazones;",
        "li73": "mirrors for workstations and chairs for masters;",
        "li74": "furniture for lobbies;",
        "li75": "manicure tables and stands;",
        "li76": "pedicure SPA complexes and chairs;",
        "li77": "manicure-pedicure racks, baths, apparatus;",
        "li78": "apparatus for sterilization and disinfection, screens, etc."
    },
    "Additional": {
        "text1": "We provide customs clearance services for goods and cargo in the CIS countries and EU countries within 1-2 days from the submission of the declaration. Customs clearance of goods is carried out by specialists of partner companies under our or the client's contract.",
        "text2": "The complex of services provided for customs declaration and customs clearance includes:",
        "text3": "Our own representation in the center of Europe (Hannover) allows our specialists to perform turnkey customs clearance and declaration, promptly respond to changes in the field of European customs legislation. We ensure fast and smooth completion of the documentary procedure for the import and export of goods, customs control.",
        "text4": "Cargo transportation insurance",
        "text5": "The CUBQ group of companies takes care of the safety of its clients' cargoes and provides services for organizing insurance of international transportation in reliable insurance companies.",
        "text6": "For international transportation, CUBQ's liability as a carrier is ensured by a voluntary carrier liability insurance policy (CMR insurance), and for transportation within Russia - by waybills (TTH). Forwarding is covered by a forwarder's liability insurance policy. Our liability for providing multimodal transportation is also reliably insured.",
        "text7": "Transport liability insurance is based on the principles set forth in the Convention on the Contract for the International Carriage of Goods by Road (CMR). In case of damage, partial or total loss of cargo due to the carrier's/expediter's fault, the damage will be compensated to the cargo owner by the insurance company.",
        "text8": "The amount of the insurance sum (as well as the need to expand the established limit) for cargo insurance during transportation is determined by the value of the cargo at the place and time of its acceptance for transportation (preliminary information is provided by the service customer, the final amount is fixed in the CMR consignment note/forwarding receipt).",
        "text9": "CMR insurance policy and forwarder's liability insurance policy ensure the carrier's/expediter's liability to the cargo owner. In case of damage or loss of cargo due to the performer's fault, the expenses are reimbursed by the insurance company. The cause of such an event may be road accidents, moisture, fire, overturning of transport, overcooling or overheating of the cargo, damage to the cargo due to delivery time violation, theft, etc.",
        "text10": "Cargo transport insurance primarily protects the interests of the cargo owner. In case of any incident with the cargo, the insurer pays the entire insurance amount to the cargo owner and takes on the obligation to recover compensation from the service provider (if the latter is at fault) or third parties.",
        "text11": "Cargo transportation insurance is especially important when the carrier's/expediter's fault is absent. For example, if valuables or hazardous cargoes are not declared at the time of contract conclusion; losses occurred due to delivery delay caused by the cargo owner (incorrect declaration); losses in case of force majeure circumstances; losses due to improper cargo securing, if the carrier/expediter is not responsible under the contract; losses due to third-party fault.",
        "text12": "The decision on cargo insurance should be made for each specific case, assessing all possible risks and features of transportation.",
        "li1": "customs clearance of export and import goods under the Atlas/NCTS system;",
        "li2": "preparation of transport documents MDP, SMR;",
        "li3": "preparation of export declaration;",
        "li4": "electronic declaration of goods to/from third countries;",
        "li5": "preliminary electronic declaration;",
        "li6": "documentary support;",
        "li7": "systematization of goods batches by commodity codes, weight, and value.",
        "li8": "400,000 euros - liability limit per insurance event regardless of the carrier.",
        "li9": "When transporting expensive cargo, the insurance limit may be increased."
    },
    "Awards": {
        "text1": "2011 year",
        "text2": "2012 year",
        "text3": "2015 year",
        "li1": "The company's CEO was awarded by the international professional community IRU for contribution to the development of the international transportation market.",
        "li2": "Our work was honored with the Golden Mercury award.",
        "li3": "Winner of the 'Expeditor of the Year - 2014' award (Association of International Forwarders and Logistics 'BAME')."
    },
    "Guaranty": {
        "text1": "Quality assurance and reliability are confirmed by recognition and high appraisal from clients both near and far abroad, as well as recommendations from partners!",
        "text2": "When choosing a business partner, it is important to pay attention to compliance with the criteria of reliability and trustworthiness.",
        "text3": "When making a decision to cooperate, we impose similar requirements on our contractors and future partners."
    },
    "CalculatingPage": {
        "alert1": "Data recorded, calculation will be made shortly and our specialist will contact you!",
        "alert2": "Call requested! Our specialist will contact you shortly!",
        "text1": "YOUR NAME:",
        "text2": "EMAIL:",
        "text3": "PHONE:",
        "text4": "FROM:",
        "text5": "TO:",
        "text6": "TRANSPORT:",
        "text7": "EXPECTED SHIPPING DATE:",
        "text8": "EXPECTED DELIVERY DATE:",
        "text9": "WEIGHT(KG):",
        "text10": "VOLUME(M^3):",
        "text11": "CARGO DETAILS",
        "text12": "with",
        "text13": "agreement",
        "text14": "informed",
        "text15": "send",
        "text16": "REQUEST FOR COST CALCULATION",
        "text17": "request a call",
        "text18": "Cost Calculation",
        "warningText1": "Please, specify your name!",
        "warningText2": "Please, specify your email!",
        "warningText3": "Please, specify your phone number!",
        "warningText3.1": "Please enter a valid phone number!",
        "warningText4": "Please, specify the address!",
        "warningText5": "Please, select the type of transport!",
        "warningText6": "Please, select the date!",
        "warningText7": "Please, specify the weight!",
        "warningText8": "Please, specify the volume!",
        "warningText9": "Please, specify the cargo details!",
        "warningText10": "You need to read and agree to the agreement!",
        "placeholder": "Type of transportation",
        "option1": "Railway",
        "option2": "Road",
        "option3": "Multimodal",
        "option4": "Air",
        "option5": "Maritime",
        "option6": "Not sure"
    },
    "AgreePage": {
        "text1": "Privacy Policy and Personal Data Protection Agreement",
        "text2": "Limited Liability Company 'KUBIQY' (hereinafter referred to as the Company) takes the privacy rights of every visitor to its website seriously and takes measures to protect any information provided online.",
        "text3": "Please familiarize yourself with the contents of this Privacy Policy and Personal Data Protection Agreement (hereinafter referred to as the Agreement). The document sets out the Company's policy on privacy compliance and provides detailed explanations of the collection and processing of personal data on the website www.cubq.ru",
        "text4": "By providing the Company with your personal data, you consent to the processing (collection, accumulation, storage, clarification, use, transmission, blocking, destruction) of your personal data for the purpose of fulfilling the functions assigned to the online store by the legislation of the Russian Federation in accordance with the federal law 'On Personal Data 152-FZ'.",
        "text5": "The Company does not disclose your personal data to third parties, except successors, as well as organizations that, under a contract, carry out the delivery of your cargo.",
        "text6": "The Company takes necessary measures to ensure the security of personal data from unauthorized access, alteration, disclosure, or destruction.",
        "text7": "You are responsible for providing us with accurate information, as well as for updating the provided data in case of any changes.",
        "text8": "If you wish to know which of your personal data the Company processes, or to supplement, correct, or delete any incomplete, inaccurate, or outdated personal data, you, in accordance with applicable law, can exercise this right by contacting the administration of the Internet store at the address specified in the 'Contacts' section of the Website.",
        "text9": "Collection of personal data on the website.",
        "text10": "The website collects only the information that the visitor voluntarily provides. This includes data necessary for ensuring (and improving) our services. Only secondary technological information, such as cookies, connection data, and system information, is subject to automated collection.",
        "text11": "Cookies (tracking technologies).",
        "text12": "The website uses tracking technologies (cookies) to collect personal data such as browser type or operating system, referring page, site path, internet service provider domain, etc., to obtain general information about how the website is used by visitors. Cookies allow for the improvement of this website in accordance with the requests of its visitors.",
        "text13": "The website stores all information collected using cookies in a format that does not allow for personal identification. Information obtained through cookies cannot be disclosed to third parties.",
        "text14": "Ensure that your computer settings allow for the use of cookies. Depending on the browser settings, the user may receive a warning about the use of cookie technology or refuse to use cookies, but in this case, access to many features of this website may be impossible. For information on how to configure your browser, use the help function.",
        "text15": "Changes to the terms of this Privacy Agreement. The website may periodically make changes and corrections to this Agreement. To track these changes and their potential consequences, it is recommended to periodically review the text of this Agreement.",
        "text16": "back"
    },
    "ContactsPage": {
        "text1": "Contacts",
        "text2": "Moscow, Russia",
        "text3": "109428, Moscow,",
        "text4": "Ryazansky Avenue, 8A, Building 7, Office 405",
        "text5": "Nur-Sultan, Kazakhstan",
        "text6": "010000, Nur-Sultan",
        "text7": "Amangeldi Imanov Street, 19, Office 1002",
        "text8": "Minsk, Belarus",
        "text9": "220036, Minsk,",
        "text10": "R. Luxembourg Street, 95"
    }
}